"SIP accounts" = "My accounts";
"Run assistant" = "Assistent ausführen";
"Account 1" = "Account 1";
"Account 2" = "Account 2";
"Account 3" = "Account 3";
"Account 4" = "Account 4";
"Account 5" = "Account 5";
"Settings" = "Einstellungen";
"Enable video" = "Video aktivieren";
"Audio" = "Audio";
"Video" = "Video";
"Call" = "Anruf";
"Network" = "Netzwerk";
"Tunnel" = "Tunnel";
"Advanced" = "Erweitert";
"Development debug actions" = "Entwicklungs-Fehlersuchaktionen";
"Release core" = "Release core";
"Clear cache" = "Cache löschen";
"Battery alert" = "Akkualarm";
"Flush downloaded images" = "Flush downloaded images";
"Auto answer call immediately" = "Anruf sofort automatisch annehmen";
